tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autojump"
brew "python@2"
brew "python@3"
brew "awscli"
brew "base64"
brew "dockutil"
brew "git"
brew "jq"
brew "macvim"
brew "nvm"
brew "tfenv"
brew "the_silver_searcher"
brew "tree"
brew "watch"
brew "wget"
cask "authy"
cask "caffeine"
cask "cyberduck"
cask "dropbox"
cask "google-chrome"
cask "iterm2"
cask "keyboard-cleaner"
cask "nordvpn"
cask "skype"
cask "slack"
cask "spectacle"
cask "the-unarchiver"
cask "tunnelblick"
cask "visual-studio-code"